<?php
return [
    'background' => '배경',
    'background.content' => '베트남 어린이들에게 엄마의 마음으로 읽어주는 그림성경 원더풀스토리 책이 출판되었습니다. 원더풀스토리 책은 단기선교팀들을 위한 캠프프로그램으로 개발되어 많은 베트남 어린이들의 손에 전달되고 있습니다. 원더풀스토리 책의 지속적인 출판과 캠프의 단기팀 활용은 베트남 총회와 교회들 그리고 선교사들이 함께 공유하는 선교 프로그램으로서 좋은 사례로 자리잡고 있습니다. 베트남에서 시작한 원더풀스토리 공동프로젝트는 전 세계 30여개 현지어로 번역. 출판되고 있으며 캠프사역과 연계되어 지속적으로 확산되고 있습니다.
    이에 베트남을 비롯하여 많은 국가에서 지속적인 어린이 교육 콘텐츠 제작과 개발의 필요성이 제기됨에 따라 2016년 베트남 한인 선교사들에 의해 원더풀스토리 키즈클럽(원키즈클럽) 공동 프로젝트팀이 구성되었습니다.',

    'value' => '가치',
    'value.content' => '원키즈 클럽은 지식 정보사회라는 오늘날의 흐름에 맞추어 웹 콘텐츠 개발을 통한 온라인 보급, 그리고 미디어를 활용하여 어린이들의 눈높이에 맞춘 다양한 방법의 성경교육 콘텐츠를 만들자는 아이디어에 기반하여 시작되었습니다. 그래서 이렇게 만들어진 웹콘텐츠를 활용하여 어린이들을 사랑하는 부모나 주일학교 교사들이 가정과 교회에서 매주 효과적으로 어린이들에게 성경 교육을 하는데 도움을 주고자 합니다. 나아가 이러한 성경 교육 콘텐츠를 지속적으로 연구 개발하여 더욱 풍성한 미디어 콘텐츠를 제공할 계획입니다.
    베트남에서 시작된 원더풀스토리 공동 프로젝트(책과 캠프 그리고 키즈클럽)는 앞으로 하나님의 나라를 세계 어린이들의 마음에 심고 하나님 나라 백성으로 살아가도록 이끄는데 중요한 역할을 하게 될 것이라 기대됩니다.',

    'purpose' => '목표',
    'purpose.item.1' => '원키즈클럽 300개 운영',
    'purpose.item.2' => '참여 교사 300명 확보',
    'purpose.item.3' => '원키즈클럽 전 과정(구약.신약 70개)을 수료한 어린이 2,000명 배출',
    'purpose.item.4' => '원키즈클럽 시스템을 베트남 교회에 정착 및 이양',
    'purpose.item.5' => '다른 국가들에 원키즈클럽 콘텐츠를 보급하여 확산',

    'methods' => '실천방안',
    'methods.item.1' => '성경교육 콘텐츠 개발하여 온라인에 공유',
    'methods.item.2' => '베트남 교회 현장에 적합한 교육 콘텐츠를 지속적으로 개발하고 보급',
    'methods.item.3' => '지역별, 교단별, 국가별 네트워크를 형성하여 원키즈클럽을 확산',
];