<?php
return [
    'title' => '원더풀스토리 책',
    'about-bach' => '원더풀스토리 책은 BACH(Bible in All Children\'s Hands)와 베트남 다리놓는 사람들에 의해서 출판된 “엄마의 마음으로 읽어주는 성경그림 동화책" 입니다.
    <br>원더풀스토리 책은 유초등 어린이들을 위해 72개의 이야기로 된 두권의 신구약 컬러 그림 성경책입니다. 이 책은 정부의 출판허가를 거쳐 베트남 복음교단에 의해 제작되어 한국교회의 후원으로 출판.보급하고 있습니다.
    <br>원더풀스토리 책은 베트남 소수부족어와 전 세계 30여개국의 언어로 계속해서 번역. 출판. 보급되고 있습니다.',
    'history' => '연혁',

    'h.2007-2009' => '원더풀스토리 책 제작(BACH)',
    'h.2011' => '원더풀스토리 프로젝트를 위한 BACH와 베트남 다리놓는 사람들의 협력',
    'h.2011-2018' => '베트남어 초판(2,000부), 2판(5,000부), 3판(10,000부), 4판(12,000부)',
    'h.2014-2019' => '태국어(2014년)',
    'h.2015' => '몽골어, 중국어, 한국어, 영어, 인도 힌디어',
    'h.2016' => '시리아어, 그리이스어, 캄보디아어, 엘살바도르어, 미얀마어, 터어키어',
    'h.2017' => '스페인어, 시리아어(2판), 아프카니스탄 다리어, 아랍어, 인도 벵갈어, 홍콩 중국어',
    'h.2018' => '레반트 아랍어, 태국 북부 프라이족어, 필리핀 따갈로그어, 아프리카 탄자니아 스하일리어',
    'h.2019' => '네팔어, 시리아어',

    'vietnamese-minority-language' => '소수부족 언어 출판',

    'l.2014' => "흐몽족 (2,500부)",
    'l.coho.2015' => '크호족 (1,000부)',
    'l.mnong.2015' => "무농족 (1,000부)",
    'l.ede.2016' => '에데족 (1,000부)',
    'l.xtieng.2016' => '스팅족 (2,000부)',
    'l.2017' => '라끄라이족 (2,000부)',
    'l.2018' => '바나족 (2,000부)',
    'l.2019' => '예족 (2,000부)',
];
