<?php
return [
    'title' => '원더풀스토리 캠프',
    'about-camp' => '원더풀스토리 캠프는 베트남 어린이들에게 원더풀스토리 책을 보급하기 위한 목적으로 베트남 다리놓는 사람들이 개발한 어린이 성경통독 성격의 캠프 프로그램입니다.
    <br>원더풀스토리 캠프는 어린이들을 대상으로 8시간 동안 찬양율동, 무언극, 퀴즈, 게임 등과 함께 원더풀스토리 책을 읽게 하는 프로그램입니다.
    <br>현재. 캠프사역은 베트남에서는 단기선교팀들의 효과적인 현장사역으로 활용되고 있으며, 다른 국가들도 원더풀스토리 책을 보급하기 위한 현장 프로그램으로 활용되고 있습니다.',
    'history' => '연혁',

    '2011' => '7월. 원더풀스토리 캠프개발',
    '2012.1' => '10월. 원더풀스토리 캠프 DVD(찬양율동과 무언극, 진행매뉴얼 등)제작',
    '2012.2' => '8월. 원더풀스토리 베트남 캠프 100회 사역',
    '2014.1' => '태국',
    '2014.2' => '11월. GHM 베트남 원더풀스토리 캠프사역 전수.',
    '2015.1' => '몽골',
    '2015.2' => '미얀마',
    '2016' => '캄보디아',
    '2017' => '인도',
    '2018.1' => '태국 프라이족',
    '2018.2' => '방글라데시',
    '2019' => '라오스',

    'description' => '* 원더풀스토리 캠프 프로그램 공유 국가',
];