<?php
return [
    'teacher' => '교사참여',
    'teacher.item.1' => '어린이들에게 성경의 이야기를 가르치기 원하는 부모, 주일학교 교사들이면 누구나 교사로 참여할 수 있습니다.',
    'teacher.item.2' => '원키즈 클럽을 운영을 위한 교사교육(1~2회)에 참여한 후 어린이들을 모집하여 원더풀키즈 클럽을 운영할 수 있습니다.',

    'student' => '학생모집',
    'student.item.1' => '학생은 만 6세부터 11세까지의 어린이들이며, 보호자의 동의하에 모집하셔야 합니다.',
    'student.item.2' => '교육기간은 3개월 이상 지속적으로 참여 가능한 어린이들을 대상으로 합니다.',

    'curriculum' => '교육과정',
    'curriculum.item.1' => '교육 내용은 시대별로 구분하여 구약 8개존(창세존. 족장존 등) 37과, 신약은 3개존(예수존. 제자존 등) 42과로 전체 11개존 79개과로 구성되어 있습니다.',
    'curriculum.item.2' => '교육 과정은 존별 2~3개(zone)를 합쳐서 3개월 단위로 진행할 수 있습니다.',
    'curriculum.item.3' => '교육은 1회 수업시 60분이며, 주1회 정기적으로 진행합니다. 수업은 원키즈 클럽 홈페이지의 교사 가이드의 안내에 따라 미디어 교육자료를 활용하여 진행합니다.',

    'preparation' => '수업준비',
    'preparation.item.1' => '공간과 장비 <br> 교사는 수업을 위해 잘 정돈된 교실 공간(5-7명)을 확보하고, 컴퓨터나 텔레비전 등의 장비를 준비합니다.',
    'preparation.item.2' => '개요와 티칭포인트 <br> 교사는 해당 과의 개요와 티칭포인트를 이해하고 중심 주제를 정확하게 알아야 합니다.',
    'preparation.item.3' => '60분 수업 진행 가이드 <br> 교사는 60분 수업 가이드를 따라 미디어 콘텐츠들을 잘 활용할 수 있도록 사전에 충분하게 연습해야 합니다.',
    'preparation.item.4' => '찬양율동과 성경암송 <br> 교사는 찬양율동의 가사와 율동 그리고 주제 성경암송을 정확하게 숙지해야 합니다.',

    'operation' => '수업진행 ',
    'operation.item.1' => '기도로 수업을 시작합니다.',
    'operation.item.2' => '클럽의 주제찬양으로 시작해서 찬양율동 DVD을 보여주고, 노래와 율동을 가르칩니다.',
    'operation.item.3' => '학생들에게 성경 스토리를 다양한 방법(에니메이션, 인형극, 무언극, PPT그림 등) 으로 보여주고 성경의 이야기를 간략하게 설명합니다.',
    'operation.item.4' => '성경 스토리와 연계된 후속활동 (만들기, 게임, 활동지, 역할극, 놀이 등)을 진행합니다.',
    'operation.item.5' => '오늘의 주제 성구를 암송요절 PPT를 보여주고 암송하도록 합니다. 합니다.',
    'operation.item.6' => '학생들을 칭찬하고 다음 주에도 빠짐없이 참석할 수 있도록 격려하고 기도로 마칩니다.',

    'evaluation' => '수업 평가',
    'evaluation.item.1' => '모임 후 페이스북에 있는 양식에 따라 보고서를 작성합니다.',
    'evaluation.item.2' => '모임 후 개인적인 소감과 평가를 기록합니다.',
];