<?php
return [
    'title' => '원키즈클럽',
    'about' => "원키즈 클럽은 미디어 콘텐츠를 활용한 어린이 성경공부 모임으로서, 성경의 다양한 이야기들을 시대 중심으로 구분하여 아이들이 재미있게 스토리 활동, 후속활동, 찬양율동, 요절암송 등의 교육 활동에 참여하도록 돕습니다.
    <br>미디어 시대에 적합한 어린이 성경 교육 콘텐츠로서 가정과 교회에서 부모나 주일학교 교사들이 매주 말씀 교육을 위해서 편리하게 활용할 수 있으며, 지역단위와 교단 그리고 다른 국가에서도 사용자들 간의 네트워크를 통해 확산시켜 나갈 계획입니다.",
    'history' => '연혁',
    
    '2016' => '6월. 원키즈 클럽 개발팀 구성(베트남 선교사 6인 참여)',
    '2017' => '2월. 원키즈 클럽 기획안 마련 및 구약 콘텐츠 제작 시작',
    '2019.1' => '4월. 원키즈 클럽 홈페이지 구성안 마련',
    '2019.2' => '9월. 원키즈 클럽 홈페이지(한글, 베트남어) 개설',

    '2020' => '6월. 1회 원키즈 클럽 교사설명회 개최 (호치민시)',
    '2021.1' => '1월. 신약 콘텐츠 제작 시작',
    '2021.2' => '4월. 2회 원키즈 클럽 교사설명회 개최 (호치민시)
    <br>8월, 11월. 3,4회 원키즈 클럽 온라인 교사설명회 개최',
    '2022' => '3월. 5회 원키즈 클럽 교사설명회 개최 (호치민시)
    <br>6-9월. 원키즈 클럽 온라인 여름성경학교',
    '2023' => '3월. 6회 원키즈 클럽 교사설명회 개최 (롱안지역)
    <br>6월. 7회 원키즈 클럽 교사설명회 개최 (칸빈지역)
    <br>6월. 8회 원키즈 교사설명회 개최 (냐짱지역)
    <br>9월 원키즈 클럽 홈페이지(영어)개설
    <br>9월 현재 10개 교회에서 지속적으로 원키즈 클럽운영 (화탄, 떤힙, 속장, 목화, 투언빈, 롱칸, 온라인.. )',
];